#/usr/bin/env python
# coding: utf8

WRITER_DATA="""

# 이름이 없거나 영어인 데이터

달빛의노래
서울시민일보
편집부 기자
온라인뉴스팀
올인코리아 편집인/네티즌 논객들
사회부
똥꼬에묻은제티
작성자 : 브레인박스
서울디지털신문
방글
n/a
미디어뉴스팀 기자
Manseong Han
Jaehoon Jung

# 이름만 잡는 경우

박 시 우 기자	박시우
박 일 기자	박일
금산=이한승	이한승
김혜영 기자  Top^	김혜영
김은주 인턴기자 |	김은주
방연주 객원기자	방연주
의협신문김영숙 기자	김영숙
의협신문이훈 기자	이훈
정길수 수습기자	정길수
안양=김태영기자	김태영
신희섭, 이재홍 기자	신희섭
이정훈 인턴	이정훈
의협신문송성철 기자	송성철
이광윤 보도국장	이광윤
장원석 이코노미스트 기자	장원석
선임기자김태민	김태민
창원/곽현	창원
이정화 김민지	이정화
김영수 객원기자	김영수
김재범 기자 |	김재범
조영환 편집인	조영환
최모란.전익진.오종택	최모란
김정은기자	김정은
오현식	오현식
선병규 기자	선병규
이계삼 칼럼니스트	이계삼
게 할 수도 있기 때문이다. 김우재 초파리 유전학자 광고	김우재
[이근우 기자 / 김인오 기자]	이근우
[데일리한국 조옥희 기자] 검찰의 포스코 수사 과정	조옥희
기획 · 안미은 W동아일보 기자 | 사진 · 지호영 기자	안미은
기획·배보영 프리랜서 | 사진·지호영 기자	배보영
기획· 강현숙  기자 | 진행·김수영 프리랜서 | 사진·홍태식	강현숙
기획 · 안미은 W동아일보 기자 | 사진 · 지호영 기자	안미은

# 이메일도 같이 잡아야하는 경우

임병선 기자 | lbs@daily-liberty.com	임병선
강인범 기자 |  neokib@naver.com	강인범
원충희 기자 wch@fntimes.com	원충희
박재연 기자 |  jypark@shinailbo.co.kr	박재연
김승호 BI코리아 편집위원 |  skylink999@gmail.com	김승호
이윤표 기자  rknews@daum.net	이윤표
털어놨다. 전정윤 기자 ggum@hani.co.kr 광고	전정윤
박찬성(press@frontiertimes.co.kr) 기자의 기사 더보기	박찬성
경기남부 취재본부 김인종 기자 | snakorea.rc@gmail.com	김인종
윤경현 | squashkh@newsway.co.kr 기사로 말하는 기자가 되겠습니다.	윤경현
문화뉴스 양미르 | mir@munhwanews.com	양미르
송한빈 기자 |  hbsong@shinailbo.co.kr	송한빈
홍은기 기자 ralphfrd@itdaily.kr	홍은기
박성준 기자 |  natalirk@nate.com	박성준
[조재용 기자 : hkperss@naver.com]	조재용
요하다. 김지석 논설위원 jkim@hani.co.kr 광고	김지석
"""